export const defaultAlphanumerics = [
    {
        "verbose-name": "english-uppercase-yi",
        "name": "ꋬ-ꁴ",
        "code-points": ['ꋬ', 'ꃃ', '꒝', 'ꀒ', 'ꍠ', 'ꅲ', 'ꁍ', 'ꃅ', 'ꀤ', '꒻', 'ꀘ', '꒒', '꒿', 'ꀊ', 'ꃪ', 'ꉣ', 'ꈲ', 'ꋪ', 'ꌚ', '꓅', 'ꐇ', 'ꃴ', 'ꅐ', 'ꉧ', 'ꐟ', 'ꁴ']
    },
    {
        "verbose-name": "english-lowercase-sans-bold",
        "name": "𝗮-𝘇",
        "code-points": ['𝗮', '𝗯', '𝗰', '𝗱', '𝗲', '𝗳', '𝗴', '𝗵', '𝗶', '𝗷', '𝗸', '𝗹', '𝗺', '𝗻', '𝗼', '𝗽', '𝗾', '𝗿', '𝘀', '𝘁', '𝘂', '𝘃', '𝘄', '𝘅', '𝘆', '𝘇']
    },
    {
        "verbose-name": "english-uppercase-script-bold",
        "name": "𝓐-𝓩",
        "code-points": ['𝓐', '𝓑', '𝓒', '𝓓', '𝓔', '𝓕', '𝓖', '𝓗', '𝓘', '𝓙', '𝓚', '𝓛', '𝓜', '𝓝', '𝓞', '𝓟', '𝓠', '𝓡', '𝓢', '𝓣', '𝓤', '𝓥', '𝓦', '𝓧', '𝓨', '𝓩']
    },
    {
        "verbose-name": "english-uppercase",
        "name": "A-Z",
        "code-points": ['A', 'B', 'C', 'D', 'E', 'F', 'G', 'H', 'I', 'J', 'K', 'L', 'M', 'N', 'O', 'P', 'Q', 'R', 'S', 'T', 'U', 'V', 'W', 'X', 'Y', 'Z']
    },
    {
        "verbose-name": "greek-lowercase",
        "name": "α-ω",
        "code-points": ['α', 'β', 'γ', 'δ', 'ε', 'ζ', 'η', 'θ', 'ι', 'κ', 'λ', 'μ', 'ν', 'ξ', 'ο', 'π', 'ρ', 'ς', 'σ', 'τ', 'υ', 'φ', 'χ', 'ψ', 'ω']
    },
    {
        "verbose-name": "english-lowercase-serif-bold",
        "name": "𝐚-𝐳",
        "code-points": ['𝐚', '𝐛', '𝐜', '𝐝', '𝐞', '𝐟', '𝐠', '𝐡', '𝐢', '𝐣', '𝐤', '𝐥', '𝐦', '𝐧', '𝐨', '𝐩', '𝐪', '𝐫', '𝐬', '𝐭', '𝐮', '𝐯', '𝐰', '𝐱', '𝐲', '𝐳']
    },
    {
        "verbose-name": "english-numbers",
        "name": "0-9",
        "code-points": ['0', '1', '2', '3', '4', '5', '6', '7', '8', '9']
    },
    {
        "verbose-name": "english-blackboard-italic",
        "name": "ⅅ-ⅉ",
        "code-points": ['ⅅ', 'ⅆ', 'ⅇ', 'ⅈ', 'ⅉ']
    },
    {
        "verbose-name": "english-uppercase-sans-italic-bold",
        "name": "𝘼-𝙕",
        "code-points": ['𝘼', '𝘽', '𝘾', '𝘿', '𝙀', '𝙁', '𝙂', '𝙃', '𝙄', '𝙅', '𝙆', '𝙇', '𝙈', '𝙉', '𝙊', '𝙋', '𝙌', '𝙍', '𝙎', '𝙏', '𝙐', '𝙑', '𝙒', '𝙓', '𝙔', '𝙕']
    },
    {
        "verbose-name": "english-uppercase-sans-bold",
        "name": "𝗔-𝗭",
        "code-points": ['𝗔', '𝗕', '𝗖', '𝗗', '𝗘', '𝗙', '𝗚', '𝗛', '𝗜', '𝗝', '𝗞', '𝗟', '𝗠', '𝗡', '𝗢', '𝗣', '𝗤', '𝗥', '𝗦', '𝗧', '𝗨', '𝗩', '𝗪', '𝗫', '𝗬', '𝗭']
    },
    {
        "verbose-name": "english-uppercase-sans",
        "name": "𝖠-𝖹",
        "code-points": ['𝖠', '𝖡', '𝖢', '𝖣', '𝖤', '𝖥', '𝖦', '𝖧', '𝖨', '𝖩', '𝖪', '𝖫', '𝖬', '𝖭', '𝖮', '𝖯', '𝖰', '𝖱', '𝖲', '𝖳', '𝖴', '𝖵', '𝖶', '𝖷', '𝖸', '𝖹']
    },
    {
        "verbose-name": "english-lowercase-sans-italic",
        "name": "𝘢-𝘻",
        "code-points": ['𝘢', '𝘣', '𝘤', '𝘥', '𝘦', '𝘧', '𝘨', '𝘩', '𝘪', '𝘫', '𝘬', '𝘭', '𝘮', '𝘯', '𝘰', '𝘱', '𝘲', '𝘳', '𝘴', '𝘵', '𝘶', '𝘷', '𝘸', '𝘹', '𝘺', '𝘻']
    },
    {
        "verbose-name": "greek-blackboard",
        "name": "ℼ-⅀",
        "code-points": ['ℼ', 'ℽ', 'ℾ', 'ℿ', '⅀']
    },
    {
        "verbose-name": "greek-uppercase-serif-italic",
        "name": "𝛢-𝛺",
        "code-points": ['𝛢', '𝛣', '𝛤', '𝛥', '𝛦', '𝛧', '𝛨', '𝛩', '𝛪', '𝛫', '𝛬', '𝛭', '𝛮', '𝛯', '𝛰', '𝛱', '𝛲', '𝛳', '𝛴', '𝛵', '𝛶', '𝛷', '𝛸', '𝛹', '𝛺']
    },
    {
        "verbose-name": "english-lowercase",
        "name": "a-z",
        "code-points": ['a', 'b', 'c', 'd', 'e', 'f', 'g', 'h', 'i', 'j', 'k', 'l', 'm', 'n', 'o', 'p', 'q', 'r', 's', 't', 'u', 'v', 'w', 'x', 'y', 'z']
    },
    {
        "verbose-name": "english-uppercase-fraktur",
        "name": "𝔄-ℨ",
        "code-points": ['𝔄', '𝔅', 'ℭ', '𝔇', '𝔈', '𝔉', '𝔊', 'ℌ', 'ℐ', '𝔍', '𝔎', '𝔏', '𝔐', '𝔑', '𝔒', '𝔓', '𝔔', 'ℜ', '𝔖', '𝔗', '𝔘', '𝔙', '𝔚', '𝔛', '𝔜', 'ℨ']
    },
    {
        "verbose-name": "english-numbers-sans-bold",
        "name": "𝟬-𝟵",
        "code-points": ['𝟬', '𝟭', '𝟮', '𝟯', '𝟰', '𝟱', '𝟲', '𝟳', '𝟴', '𝟵']
    },
    {
        "verbose-name": "greek-extras-sans-bold",
        "name": "𝞉-𝞏",
        "code-points": ['𝞉', '𝞊', '𝞋', '𝞌', '𝞍', '𝞎', '𝞏', '𝝯']
    },
    {
        "verbose-name": "greek-uppercase-sans-bold",
        "name": "𝝖-𝝮",
        "code-points": ['𝝖', '𝝗', '𝝘', '𝝙', '𝝚', '𝝛', '𝝜', '𝝝', '𝝞', '𝝟', '𝝠', '𝝡', '𝝢', '𝝣', '𝝤', '𝝥', '𝝦', '𝝧', '𝝨', '𝝩', '𝝪', '𝝫', '𝝬', '𝝭', '𝝮']
    },
    {
        "verbose-name": "english-lowercase-script",
        "name": "𝒶-𝓏",
        "code-points": ['𝒶', '𝒷', '𝒸', '𝒹', 'ℯ', '𝒻', 'ℊ', '𝒽', '𝒾', '𝒿', '𝓀', '𝓁', '𝓂', '𝓃', 'ℴ', '𝓅', '𝓆', '𝓇', '𝓈', '𝓉', '𝓊', '𝓋', '𝓌', '𝓍', '𝓎', '𝓏']
    },
    {
        "verbose-name": "greek-extras-serif-italic+bold",
        "name": "𝝏-𝝕",
        "code-points": ['𝝏', '𝝐', '𝝑', '𝝒', '𝝓', '𝝔', '𝝕', '𝜵']
    },
    {
        "verbose-name": "english-lowercase-sans",
        "name": "𝖺-𝗓",
        "code-points": ['𝖺', '𝖻', '𝖼', '𝖽', '𝖾', '𝖿', '𝗀', '𝗁', '𝗂', '𝗃', '𝗄', '𝗅', '𝗆', '𝗇', '𝗈', '𝗉', '𝗊', '𝗋', '𝗌', '𝗍', '𝗎', '𝗏', '𝗐', '𝗑', '𝗒', '𝗓']
    },
    {
        "verbose-name": "greek-uppercase-sans-bold-italic",
        "name": "𝞐-𝞨",
        "code-points": ['𝞐', '𝞑', '𝞒', '𝞓', '𝞔', '𝞕', '𝞖', '𝞗', '𝞘', '𝞙', '𝞚', '𝞛', '𝞜', '𝞝', '𝞞', '𝞟', '𝞠', '𝞡', '𝞢', '𝞣', '𝞤', '𝞥', '𝞦', '𝞧', '𝞨']
    },
    {
        "verbose-name": "greek-extras-serif-italic",
        "name": "𝜕-𝜛",
        "code-points": ['𝜕', '𝜖', '𝜗', '𝜘', '𝜙', '𝜚', '𝜛', '𝛻', 'ℇ']
    },
    {
        "verbose-name": "english-uppercase-serif-italic+bold",
        "name": "𝑨-𝒁",
        "code-points": ['𝑨', '𝑩', '𝑪', '𝑫', '𝑬', '𝑭', '𝑮', '𝑯', '𝑰', '𝑱', '𝑲', '𝑳', '𝑴', '𝑵', '𝑶', '𝑷', '𝑸', '𝑹', '𝑺', '𝑻', '𝑼', '𝑽', '𝑾', '𝑿', '𝒀', '𝒁']
    },
    {
        "verbose-name": "english-uppercase-sans-italic",
        "name": "𝘈-𝘡",
        "code-points": ['𝘈', '𝘉', '𝘊', '𝘋', '𝘌', '𝘍', '𝘎', '𝘏', '𝘐', '𝘑', '𝘒', '𝘓', '𝘔', '𝘕', '𝘖', '𝘗', '𝘘', '𝘙', '𝘚', '𝘛', '𝘜', '𝘝', '𝘞', '𝘟', '𝘠', '𝘡']
    },
    {
        "verbose-name": "english-numbers-blackboard",
        "name": "𝟘-𝟡",
        "code-points": ['𝟘', '𝟙', '𝟚', '𝟛', '𝟜', '𝟝', '𝟞', '𝟟', '𝟠', '𝟡']
    },
    {
        "verbose-name": "greek-extras-serif-bold",
        "name": "𝛛-𝛡",
        "code-points": ['𝛛', '𝛜', '𝛝', '𝛞', '𝛟', '𝛠', '𝛡', '𝛁']
    },
    {
        "verbose-name": "english-uppercase-blackboard",
        "name": "𝔸-ℤ",
        "code-points": ['𝔸', '𝔹', 'ℂ', '𝔻', '𝔼', '𝔽', '𝔾', 'ℍ', '𝕀', '𝕁', '𝕂', '𝕃', '𝕄', 'ℕ', '𝕆', 'ℙ', 'ℚ', 'ℝ', '𝕊', '𝕋', '𝕌', '𝕍', '𝕎', '𝕏', '𝕐', 'ℤ']
    },
    {
        "verbose-name": "english-lowercase-fraktur",
        "name": "𝔞-𝔷",
        "code-points": ['𝔞', '𝔟', '𝔠', '𝔡', '𝔢', '𝔣', '𝔤', '𝔥', '𝔦', '𝔧', '𝔨', '𝔩', '𝔪', '𝔫', '𝔬', '𝔭', '𝔮', '𝔯', '𝔰', '𝔱', '𝔲', '𝔳', '𝔴', '𝔵', '𝔶', '𝔷']
    },
    {
        "verbose-name": "english-lowercase-script-bold",
        "name": "𝓪-𝔃",
        "code-points": ['𝓪', '𝓫', '𝓬', '𝓭', '𝓮', '𝓯', '𝓰', '𝓱', '𝓲', '𝓳', '𝓴', '𝓵', '𝓶', '𝓷', '𝓸', '𝓹', '𝓺', '𝓻', '𝓼', '𝓽', '𝓾', '𝓿', '𝔀', '𝔁', '𝔂', '𝔃']
    },
    {
        "verbose-name": "greek-lowercase-serif-italic",
        "name": "𝛼-𝜔",
        "code-points": ['𝛼', '𝛽', '𝛾', '𝛿', '𝜀', '𝜁', '𝜂', '𝜃', '𝜄', '𝜅', '𝜆', '𝜇', '𝜈', '𝜉', '𝜊', '𝜋', '𝜌', '𝜍', '𝜎', '𝜏', '𝜐', '𝜑', '𝜒', '𝜓', '𝜔']
    },
    {
        "verbose-name": "english-extras-serif-italic",
        "name": "𝚤-𝚥",
        "code-points": ['𝚤', '𝚥']
    },
    {
        "verbose-name": "english-numbers-serif-bold",
        "name": "𝟎-𝟗",
        "code-points": ['𝟎', '𝟏', '𝟐', '𝟑', '𝟒', '𝟓', '𝟔', '𝟕', '𝟖', '𝟗']
    },
    {
        "verbose-name": "english-uppercase-fraktur-bold",
        "name": "𝕬-𝖅",
        "code-points": ['𝕬', '𝕭', '𝕮', '𝕯', '𝕰', '𝕱', '𝕲', '𝕳', '𝕴', '𝕵', '𝕶', '𝕷', '𝕸', '𝕹', '𝕺', '𝕻', '𝕼', '𝕽', '𝕾', '𝕿', '𝖀', '𝖁', '𝖂', '𝖃', '𝖄', '𝖅']
    },
    {
        "verbose-name": "greek-lowercase-serif-italic+bold",
        "name": "𝜶-𝝎",
        "code-points": ['𝜶', '𝜷', '𝜸', '𝜹', '𝜺', '𝜻', '𝜼', '𝜽', '𝜾', '𝜿', '𝝀', '𝝁', '𝝂', '𝝃', '𝝄', '𝝅', '𝝆', '𝝇', '𝝈', '𝝉', '𝝊', '𝝋', '𝝌', '𝝍', '𝝎']
    },
    {
        "verbose-name": "greek-uppercase-serif-italic+bold",
        "name": "𝜜-𝜴",
        "code-points": ['𝜜', '𝜝', '𝜞', '𝜟', '𝜠', '𝜡', '𝜢', '𝜣', '𝜤', '𝜥', '𝜦', '𝜧', '𝜨', '𝜩', '𝜪', '𝜫', '𝜬', '𝜭', '𝜮', '𝜯', '𝜰', '𝜱', '𝜲', '𝜳', '𝜴']
    },
    {
        "verbose-name": "english-uppercase-monospace",
        "name": "𝙰-𝚉",
        "code-points": ['𝙰', '𝙱', '𝙲', '𝙳', '𝙴', '𝙵', '𝙶', '𝙷', '𝙸', '𝙹', '𝙺', '𝙻', '𝙼', '𝙽', '𝙾', '𝙿', '𝚀', '𝚁', '𝚂', '𝚃', '𝚄', '𝚅', '𝚆', '𝚇', '𝚈', '𝚉']
    },
    {
        "verbose-name": "greek-lowercase-serif-bold",
        "name": "𝛂-𝛚",
        "code-points": ['𝛂', '𝛃', '𝛄', '𝛅', '𝛆', '𝛇', '𝛈', '𝛉', '𝛊', '𝛋', '𝛌', '𝛍', '𝛎', '𝛏', '𝛐', '𝛑', '𝛒', '𝛓', '𝛔', '𝛕', '𝛖', '𝛗', '𝛘', '𝛙', '𝛚']
    },
    {
        "verbose-name": "english-lowercase-sans-italic-bold",
        "name": "𝙖-𝙯",
        "code-points": ['𝙖', '𝙗', '𝙘', '𝙙', '𝙚', '𝙛', '𝙜', '𝙝', '𝙞', '𝙟', '𝙠', '𝙡', '𝙢', '𝙣', '𝙤', '𝙥', '𝙦', '𝙧', '𝙨', '𝙩', '𝙪', '𝙫', '𝙬', '𝙭', '𝙮', '𝙯']
    },
    {
        "verbose-name": "english-uppercase-serif-italic",
        "name": "𝐴-𝑍",
        "code-points": ['𝐴', '𝐵', '𝐶', '𝐷', '𝐸', '𝐹', '𝐺', '𝐻', '𝐼', '𝐽', '𝐾', '𝐿', '𝑀', '𝑁', '𝑂', '𝑃', '𝑄', '𝑅', '𝑆', '𝑇', '𝑈', '𝑉', '𝑊', '𝑋', '𝑌', '𝑍']
    },
    {
        "verbose-name": "english-numbers-monospace",
        "name": "𝟶-𝟿",
        "code-points": ['𝟶', '𝟷', '𝟸', '𝟹', '𝟺', '𝟻', '𝟼', '𝟽', '𝟾', '𝟿']
    },
    {
        "verbose-name": "english-lowercase-monospace",
        "name": "𝚊-𝚣",
        "code-points": ['𝚊', '𝚋', '𝚌', '𝚍', '𝚎', '𝚏', '𝚐', '𝚑', '𝚒', '𝚓', '𝚔', '𝚕', '𝚖', '𝚗', '𝚘', '𝚙', '𝚚', '𝚛', '𝚜', '𝚝', '𝚞', '𝚟', '𝚠', '𝚡', '𝚢', '𝚣']
    },
    {
        "verbose-name": "greek-uppercase",
        "name": "Α-Ω",
        "code-points": ['Α', 'Β', 'Γ', 'Δ', 'Ε', 'Ζ', 'Η', 'Θ', 'Ι', 'Κ', 'Λ', 'Μ', 'Ν', 'Ξ', 'Ο', 'Π', 'Ρ', '΢', 'Σ', 'Τ', 'Υ', 'Φ', 'Χ', 'Ψ', 'Ω']
    },
    {
        "verbose-name": "english-uppercase-script",
        "name": "𝒜-𝒵",
        "code-points": ['𝒜', 'ℬ', '𝒞', '𝒟', 'ℰ', 'ℱ', '𝒢', 'ℋ', 'ℐ', '𝒥', '𝒦', 'ℋ', 'ℳ', '𝒩', '𝒪', '𝒫', '𝒬', 'ℛ', '𝒮', '𝒯', '𝒰', '𝒱', '𝒲', '𝒳', '𝒴', '𝒵']
    },
    {
        "verbose-name": "english-lowercase-blackboard",
        "name": "𝕒-𝕫",
        "code-points": ['𝕒', '𝕓', '𝕔', '𝕕', '𝕖', '𝕗', '𝕘', '𝕙', '𝕚', '𝕛', '𝕜', '𝕝', '𝕞', '𝕟', '𝕠', '𝕡', '𝕢', '𝕣', '𝕤', '𝕥', '𝕦', '𝕧', '𝕨', '𝕩', '𝕪', '𝕫']
    },
    {
        "verbose-name": "greek-extras-sans-bold-italic",
        "name": "𝟃-𝟉",
        "code-points": ['𝟃', '𝟄', '𝟅', '𝟆', '𝟇', '𝟈', '𝟉', '𝞩']
    },
    {
        "verbose-name": "english-uppercase-serif-bold",
        "name": "𝐀-𝐙",
        "code-points": ['𝐀', '𝐁', '𝐂', '𝐃', '𝐄', '𝐅', '𝐆', '𝐇', '𝐈', '𝐉', '𝐊', '𝐋', '𝐌', '𝐍', '𝐎', '𝐏', '𝐐', '𝐑', '𝐒', '𝐓', '𝐔', '𝐕', '𝐖', '𝐗', '𝐘', '𝐙']
    },
    {
        "verbose-name": "greek-lowercase-sans-bold-italic",
        "name": "𝞪-𝟂",
        "code-points": ['𝞪', '𝞫', '𝞬', '𝞭', '𝞮', '𝞯', '𝞰', '𝞱', '𝞲', '𝞳', '𝞴', '𝞵', '𝞶', '𝞷', '𝞸', '𝞹', '𝞺', '𝞻', '𝞼', '𝞽', '𝞾', '𝞿', '𝟀', '𝟁', '𝟂']
    },
    {
        "verbose-name": "english-lowercase-serif-italic+bold",
        "name": "𝒂-𝒛",
        "code-points": ['𝒂', '𝒃', '𝒄', '𝒅', '𝒆', '𝒇', '𝒈', '𝒉', '𝒊', '𝒋', '𝒌', '𝒍', '𝒎', '𝒏', '𝒐', '𝒑', '𝒒', '𝒓', '𝒔', '𝒕', '𝒖', '𝒗', '𝒘', '𝒙', '𝒚', '𝒛']
    },
    {
        "verbose-name": "greek-uppercase-serif-bold",
        "name": "𝚨-𝛀",
        "code-points": ['𝚨', '𝚩', '𝚪', '𝚫', '𝚬', '𝚭', '𝚮', '𝚯', '𝚰', '𝚱', '𝚲', '𝚳', '𝚴', '𝚵', '𝚶', '𝚷', '𝚸', '𝚹', '𝚺', '𝚻', '𝚼', '𝚽', '𝚾', '𝚿', '𝛀']
    },
    {
        "verbose-name": "english-lowercase-fraktur-bold",
        "name": "𝖆-𝖟",
        "code-points": ['𝖆', '𝖇', '𝖈', '𝖉', '𝖊', '𝖋', '𝖌', '𝖍', '𝖎', '𝖏', '𝖐', '𝖑', '𝖒', '𝖓', '𝖔', '𝖕', '𝖖', '𝖗', '𝖘', '𝖙', '𝖚', '𝖛', '𝖜', '𝖝', '𝖞', '𝖟']
    },
    {
        "verbose-name": "greek-lowercase-sans-bold",
        "name": "𝝰-𝞈",
        "code-points": ['𝝰', '𝝱', '𝝲', '𝝳', '𝝴', '𝝵', '𝝶', '𝝷', '𝝸', '𝝹', '𝝺', '𝝻', '𝝼', '𝝽', '𝝾', '𝝿', '𝞀', '𝞁', '𝞂', '𝞃', '𝞄', '𝞅', '𝞆', '𝞇', '𝞈']
    },
    {
        "verbose-name": "english-lowercase-serif-italic",
        "name": "𝑎-𝑧",
        "code-points": ['𝑎', '𝑏', '𝑐', '𝑑', '𝑒', '𝑓', '𝑔', 'ℎ', '𝑖', '𝑗', '𝑘', '𝑙', '𝑚', '𝑛', '𝑜', '𝑝', '𝑞', '𝑟', '𝑠', '𝑡', '𝑢', '𝑣', '𝑤', '𝑥', '𝑦', '𝑧']
    },
    {
        "verbose-name": "english-numbers-sans",
        "name": "𝟢-𝟫",
        "code-points": ['𝟢', '𝟣', '𝟤', '𝟥', '𝟦', '𝟧', '𝟨', '𝟩', '𝟪', '𝟫']
    },

    // */
]